{
	"news": [{
		"id": "61",
		"title": "ओखलढुङ्गा जिल्लाको न्यायिक समितिहरुसँगको तालिम सम्पन्न",
		"image": "https:\/\/hurf.org.np\/np\/uploads\/images\/okhal.2023-08-28-07-58-58.jpeg",
		"description": "इलाम, ११ भदाै २०८० ओखलढुङ्गा जिल्लाको न्यायिक समितिका पदाधिकारीहरुसँगको विवाद, मेलमिलाप र न्यायिक समितिको कार्यसम्पादन प्रकृया सम्बन्धी ५ दिवसीय कार्याशाला तालिम आज इलाममा सम्पन्न भएको छ । कार्यक्रममा जिल्लाका स्थानीय तहका उपप्रमख\/उपाध्यक्ष तथा न्यायिक समिति संयोजक, न्यायिक समितिका सदस्यहरु र उजुरी प्रशासकहरुको उपस्थिति रहेको थियो । भदौ ७ गतेदेखि सञ्चालित कार्यक्रममा नेपालको संविधान बमोजिम गठित न्यायिक समितिमा स्थानीय सरकार सञ्चालन ऐन २०७४ तथा नेपालको प्रचलित कानूनहरुले न्यायिक समितिलाइ विवादहरुको कारवाही र किनारा गर्दा अपनाउनुपर्ने प्रकृयाहरुको विषयमा अभ्यासमूलक छलफल भएको थियो । यसैगरि न्यायिक समितिले विवाद समाधानका लागि अपनाउनुपर्ने मेलमिलाप प्रकृयाको विषयमा छलफल भयो । कार्याशालाको सहजीकरण मानव अधिकार मञ्च नेपालका कार्यकारी निर्देशक देवेन्द्र विश्वाकर्मा, वरिष्ठ अधिवक्ता जसबहादुर लुङ्गेली, मनकुमार बराइली लगायतका सहजकर्ताहरुले गर्नुभएको हो । ओखलढुङ्गा जिल्लाको स्थानीय न्याय सेवालाइ प्रभावकारी बनाउन ५ दिनको कार्याशाला फलदायी भएको कार्यक्रममा उपस्थित जिल्लाका न्यायिक समितिका संयोजक एवम् पदाधिकारीहरुको बुझाइ छ । मानवअधिकार मञ्च नेपालले GIZ-CPS को सहयोगमा न्यायिक समितिहरुको सवलीकरण तथा मानवअधिकार संरक्षण कार्यक्रम अन्तरगत सो कार्यक्रम भएको हो ।"
	}, {
		"id": "59",
		"title": "खोटाङ्ग जिल्लाका न्यायिक समितिहरुलाई विवाद, मेलमिलाप र न्यायिक कार्यसम्पादन सम्बन्धी तालिम ",
		"image": "https:\/\/hurf.org.np\/np\/uploads\/images\/jc-khotang-1.2023-08-22-09-02-01.jpeg",
		"description": "इलाम, ५ भदौ २०८० मानवअधिकार मञ्च नेपालको आयोजना तथा खोटाङ्ग जिल्लाका स्थानीय तहहरुको सहकार्य साथै नागरिक शान्ति सेवा जिआईजेडको सहयोग,खोटाङ्ग जिल्लाका १० वटा स्थानीय तहका न्यायिक समितिका २८ जना सहभागीहरुलाई विवाद, मेलमिलाप र न्यायिक कार्य सम्पादन सम्बन्धी ५ दिने आवसिय तालिम आज सम्पन्न भयो । तालिम भदौ १ गतेदेखि ५ गतेसम्म सञ्चालन भएको थियो । तालिममा न्यायिक समितिले कार्य सम्पादन गर्दा अपनाउनु पर्ने प्रकृयाका बारेमा अभ्यासमूलक सीप, न्यायिक समितिको भूमिका, विद्यमान कानून र न्यायिक समिति, विवाद, मेलमिलाप र प्रकृया जस्ता विषयहरु समेटिएका थिए । तालिम मानवअधिकार मञ्चका देवेन्द्र विश्वकर्मा, मनकुमार बराईली, वरिष्ठ अधिवक्ता जे बी लुङ्गेली, जिल्ला अदालत इलामका जिल्ला न्यायाधिस, प्रमुख जिल्ला अधिकारी लगायतले सहजीकरण गरेका थिए । तालिम स्थानीय न्यायिक संरचनाहरुको सवलीकरण र मानवअधिकारको संरक्षण परियोजना अन्तरगत सञ्चालन भएको थियो ।"
	}, {
		"id": "58",
		"title": "भोजपूर जिल्लाका न्यायिक समितिहरुलाई विवाद, मेलमिलाप र न्यायिक कार्यसम्पादन सम्बन्धी तालिम ",
		"image": "https:\/\/hurf.org.np\/np\/uploads\/images\/bhojpur-jc-32023-08-16-07-20-00.jpeg",
		"description": "इलाम, ३१ साउन २०८० मानवअधिकार मञ्च नेपालको आयोजना तथा भोजपूर जिल्लाका स्थानीय तहहरुको सहकार्य साथै नागरिक शान्ति सेवा जिआईजेडको सहयोगमा भोजपूर जिल्लाका ९ वटा स्थानीय तहका न्यायिक समितिका ३४ जना सहभागीहरुलाई विवाद, मेलमिलाप र न्यायिक कार्य सम्पादन सम्बन्धी ५ दिने आवसिय तालिम आज सम्पन्न भयो । तालिम साउन २७ गतेदेखि ३१ गतेसम्म सञ्चालन भएको थियो । तालिममा न्यायिक समितिले कार्य सम्पादन गर्दा अपनाउनु पर्ने प्रकृयाका बारेमा अभ्यासमूलक सीप, न्यायिक समितिको भूमिका, विद्यमान कानून र न्यायिक समिति, विवाद, मेलमिलाप र प्रकृया जस्ता विषयहरु समेटिएका थिए । तालिम मानवअधिकार मञ्चका देवेन्द्र विश्वकर्मा, मनकुमार बराईली, वरिष्ठ अधिवक्ता जे बी लुङ्गेली, जिल्ला अदालत इलामका जिल्ला न्यायाधिस, प्रमुख जिल्ला अधिकारी लगायतले सहजीकरण गरेका थिए । तालिम स्थानीय न्यायिक संरचनाहरुको सवलीकरण र मानवअधिकारको संरक्षण परियोजना अन्तरगत सञ्चालन भएको थियो ।"
	}, {
		"id": "57",
		"title": "ताप्लेजुङ्ग जिल्लाका न्यायिक समितिहरुलाई विवाद, मेलमिलाप र न्यायिक कार्यसम्पादन सम्बन्धी तालिम ",
		"image": "https:\/\/hurf.org.np\/np\/uploads\/images\/JC-Taplejung.2023-08-11-08-43-37.jpeg",
		"description": "इलाम, २५ साउन २०८० मानवअधिकार मञ्च नेपालको आयोजना तथा ताप्लेजुङ्ग जिल्लाका स्थानीय तहहरुको सहकार्य साथै नागरिक शान्ति सेवा जिआईजेडको सहयोगमा ताप्लेजुङ्ग जिल्लाका ८ वटा स्थानीय तहका न्यायिक समितिका २३ जना सहभागीहरुलाई विवाद, मेलमिलाप र न्यायिक कार्य सम्पादन सम्बन्धी ५ दिने आवसिय तालिम आज सम्पन्न भयो । तालिम साउन २१ गतेदेखि २५ गतेसम्म सञ्चालन भएको थियो । तालिममा न्यायिक समितिले कार्य सम्पादन गर्दा अपनाउनु पर्ने प्रकृयाका बारेमा अभ्यासमूलक सीप, न्यायिक समितिको भूमिका, विद्यमान कानून र न्यायिक समिति, विवाद, मेलमिलाप र प्रकृया जस्ता विषयहरु समेटिएका थिए । तालिम मानवअधिकार मञ्चका देवेन्द्र विश्वकर्मा, मनकुमार बराईली, वरिष्ठ अधिवक्ता जे बी लुङ्गेली, जिल्ला अदालत इलामका जिल्ला न्यायाधिस लगायतले सहजीकरण गरेका थिए । तालिम स्थानीय न्यायिक संरचनाहरुको सवलीकरण र मानवअधिकारको संरक्षण परियोजना अन्तरगत सञ्चालन भएको थियो ।"
	}, {
		"id": "55",
		"title": "सहजकर्ताहरुलाई मेलमिलाप सम्बन्धी मोडुलर प्रशिक्षक प्रशिक्षण तालिम",
		"image": "https:\/\/hurf.org.np\/np\/uploads\/images\/modular-tot3.2023-08-04-02-15-34.jpeg",
		"description": "इलाम, १५ साउन मेलमिलाप सम्बन्धी तालिमको सहजकर्ता उत्पादनको उद्देश्यले कोशी प्रदेशका विभिन्न जिल्लाका सहभागीहरुको सहभागितामा सञ्चालित ५ दिने तेस्रो मोडुलर तालिम आज सम्पन्न भयो । तालिम साउन ११ गते देखि १५ गतेसम्म सञ्चालन भएको थियो । मानवअधिकार मञ्च नेपाल र नागरिक शान्ति सेवा जिआईजेडको सहकार्यमा सञ्चालित तेस्रो मोडुलर तालिममा मेलमिलाप सम्बन्धी तालिमको सहजीकरण र तालिमको समग्र सहजीकरण सीपका बारेमा प्रशिक्षक प्रशिक्षण गरिएको थियो । तालिममा कोशी प्रदेशका १६ जना सहजकर्ताहरु सहभागी भएका थिए । यस अघि यिनै सहजकर्ताहरुलाई आधारभूत मेलमिलाप सम्बन्धी तालिम सहजीकरण, अहिंसात्मक सम्बादमा आधारित मेलमिलाप साथै मनोसामाजिक सहयोग सम्बन्धी सीपमा आधारित पहिलो र दोस्रो मोड्यूलहरु सञ्चालन गरिएको थियो । तीन वटै मोड्युलहरुमा जम्मा २० दिन तालिम सञ्चालन भएको थियो । तालिमप्राप्त सहजकर्ताहरुले मेलमिलाप सम्बन्धी तालिमको सहजीकरण गर्ने छन् । तालिम मञ्चका लागि नागरिक शान्ति सेवा कार्यक्रम जिआईजेडका अन्तराष्टिय शान्ति सल्लाहकार तथा अहिंसात्मक सञ्चारका अन्तराष्टिय सहजकर्ता मिरोनेल डि वाइल र मानवअधिकार मञ्च नेपालका स्थानीय शान्ति सल्लाहकार योगराज सापकोटा, सहजकर्ताहरु देवेन्द्र विश्वकर्मा, मनकुमार बराईली, याम माबो, पारस राई, गायत्री थेगिम तथा रुद्र थेवेले सहजीकरण गरेका थिए । कार्यक्रम स्थानीय तहमा न्यायिक संरचनाको सवलीकरण तथा मानवअधिकारको संरक्षण परियोजना अन्तरगत सञ्चालन भएको थियो ।"
	}, {
		"id": "54",
		"title": "मेलमिलाप सहजकर्ताहरुलाई मोडुलर प्रशिक्षक प्रशिक्षण तालिम",
		"image": "https:\/\/hurf.org.np\/np\/uploads\/images\/modular-II-edited2023-08-04-02-49-46.jpeg",
		"description": "इलाम, ११ साउन, मेलमिलाप सम्बन्धी तालिमको सहजकर्ता उत्पादनको उद्देश्यले कोशी प्रदेशका विभिन्न जिल्लाका सहभागीहरुको सहभागितामा सञ्चालित ५ दिने दोश्रो मोडुलर तालिम हिजो सम्पन्न भयो । तालिम साउन ६ गते देखि १० गतेसम्म सञ्चालन भएको थियो । मानवअधिकार मञ्च नेपाल र नागरिक शान्ति सेवा जिआईजेडको सहकार्यमा सञ्चालित दोस्रो मोडुलर तालिममा अहिंसात्मक सञ्चारमा आधारित मेलमिलाप र मनोसामाजिक सहयोगका बारेमा सहभागिहरुको क्षमता विकास गरिएको हो । तालिममा कोशी प्रदेशका १६ जना सहजकर्ताहरु सहभागी भएका थिए । तालिम मञ्चका लागि नागरिक शान्ति सेवा कार्यक्रम जिआईजेडका अन्तराष्टिय शान्ति सल्लाहकार तथा अहिंसात्मक सञ्चारका अन्तराष्टिय सहजकर्ता मिरोनेल डि वाइल र मानवअधिकार मञ्च नेपालका स्थानीय शान्ति सल्लाहकार योगराज सापकोटा, सहजकर्ताहरु देवेन्द्र विश्वकर्मा, मनकुमार बराईली, गायत्री थेगिम तथा रुद्र थेवेले सहजीकरण गरेका थिए । यस अघि गतसाल यीनै सहजकर्ताहरुलाई १० दिन लामो पहिलो मोडूलर तालिम सञ्चालनन गरिएको थियो । तालिममा सहभागी सहजकर्ताहरुलाई तेस्रो मोडुलर तालिम पछि परिचालनमा ल्याइने छ । कार्यक्रम स्थानीय तहमा न्यायिक संरचनाको सवलीकरण तथा मानवअधिकारको संरक्षण परियोजना अन्तरगत सञ्चालन भएको थियो ।"
	}, {
		"id": "53",
		"title": "अहिंसात्मक सञ्चार र मेलमिलाप सम्बन्धि प्रशिक्षक प्रशिक्षण तालिम",
		"image": "https:\/\/hurf.org.np\/np\/uploads\/images\/NVC-tot2023-07-27-09-15-44.jpeg",
		"description": "इलाम, ७ साउन अहिंसात्मक सञ्चारमा आधारित मेलमिलाप सम्बन्धि २ दिने प्रशिक्षक प्रशिक्षण साउन ५ र ६ गते इलाममा सम्पन्न भएको छ । तालिममा मानवअधिकार मञ्च नेपालका १४ जना सहजकर्ताहरु सहभागि भएका थिए । तालिम मञ्चका लागि नागरिक शान्ति सेवा कार्यक्रम जिआईजेडका अन्तराष्टिय शान्ति सल्लाहकार तथा अहिंसात्मक सञ्चारका अन्तराष्टिय सहजकर्ता मिरोनेल डि वाइल र मानवअधिकार मञ्च नेपालका स्थानीय शान्ति सल्लाहकार योगराज सापकोटाले सहजीकरण गरेका थिए । कार्यक्रम स्थानीय तहमा न्यायिक संरचनाको सवलीकरण तथा मानवअधिकारको संरक्षण परियोजना अन्तरगत सञ्चालन भएको थियो ।"
	}, {
		"id": "52",
		"title": "न्यायिक समितिको नीतिगत र कार्य सम्पादन प्रक्रियामा एक रूपता सम्बन्धि जिल्ला स्तरीय कार्यशाला पाँचथरमा सम्पन्न",
		"image": "https:\/\/hurf.org.np\/np\/uploads\/images\/jc-feature-panchthar2023-07-20-12-43-17.jpeg",
		"description": "इलाम, ३ साउन, न्यायिक समितिको नीतिगत र कार्य सम्पादन प्रक्रियामा एक रूपता सम्बन्धि जिल्ला स्तरीय कार्यशाला पाँचथर जिल्लाकाे फिदिममा हिजाे सम्पन्न भएकाे छ । जिल्लाका विभिन्न सरोकारवालाहरुको सहभागितामा सम्पन्न कार्यशालामा सहभागिहरुले न्यायिक प्रणालीकाे एकरुपतामा जोड दिएका हुन ।उनिहरूले न्यायिक समितिको नीतिगत र कार्य सम्पादन प्रक्रियामा एक रूपता सम्बन्धि जिल्ला स्तरीय कार्यशालामा बोल्दै, संघीयताको मर्मलाई संस्थागत विकास गर्न प्रतिबद्धता, जिम्मेवारी र विश्वासिलो कार्य सम्पादन गर्नुपर्नेमा जोड दिएका छन् । जिल्ल्ला समन्वय समिति, जिल्लाका स्थानीय पालिकाको समन्वयमा मानव अधिकार मञ्च नेपाल इलामको, गणस्तरीय न्याय सेवा सनिश्चितताको लागि स्थानीय सरकार सहयोग कार्यक्रमले आयोजना गरेको कार्यक्रममा न्यायिक समितिको कार्य सम्पादनलाई नीतिगत बनाउँन आग्रह समेत गरे । कार्यक्रममा सर्वोच्च अदालतका न्यायधिस तिलप्रसाद श्रेष्ठले संघीयताको मर्म र भावाना अनुरूप नागरिकको न्यायमा पहुँच स्थापना गर्न स्थानीय न्यायिक समितिको कार्य सम्पादनलाई नीतिगत बनाउँनुु पर्नेमा जोड दिए । उनले सबै अवस्थामा कानुनले मात्रै न्याय दिन नसक्ने भएकाले नागरिकको खास समस्यालाई सम्बोधन गर्न विवादमा परेकाले आफ्नै प्रतिनीधि मार्फत समाधान गर्न न्यायिक समितिले काम गर्नुपर्ने बताए । ‘स्थानीय तहको न्यायिक समितिको नीतिगत कार्य सम्पादनले नागरिकको न्यायमा पहँच र अधिकारको स्थानपना हुन्छ न्यायधिस श्रेष्ठले भने-‘न्यायिक समितिको यो क्षेत्राधिकारले संघीयताको अभ्यासको अवसर दिएको छ । काम गर्दा म निश्पक्ष छु, भन्ने होइन अरूले निश्पक्ष छ भन्ने काम गर्नुपर्छ ।’ न्यायििधस श्रेष्ठले भने-‘ जन प्रतिनीधिले विवाद मिलाउँनुु पर्छ भनेको छैन । न्यायिक समितिले जथाभावी निणर्य गर्नुु हुदैन संवेदनशिल हुुँनुपर्छ । जथाभावी निणर्य गर्नु विधि सम्मत होइन । वडा कार्यालयले गरेको विवाद समाधानले कानुनी मान्यता पाउँदैन । त्यसैले स्थानीय न्यायिक समितिले नीतिगत तथा व्यवहारिक रूपमा कार्य सम्पादन गर्न आवश्यक छ ।’ न्यायिक समितिको विषयमा भर्चअल प्रस्तुुती राख्दै, श्रेष्ठले न्यायिक समितिको बढ्दो अपेक्षालाई, सीमित क्षमताले सम्बोधन गर्न न्याय सम्पादनको अनुभव सिकाई आदान प्रदानले आम न्याय सेवामा नागरिकको पहुँच अभिबृद्धिका लागि सहकार्य आवश्यक रहको बताए । कार्यक्रममा जिल्ला न्यायधिस टिकेन्द्र दाहालले स्थानीत तहका न्यायिक समितिले गरेको कार्य सम्पादन चित्तबुझ्दो नपाइएको बताउँदै, नीतिगत कार्य सम्पादनमा जोड दिन न्यायिक समितिलाई सुझाब दिए । उनले अनुुगमनका क्रममा न्यायिक समितिले गरेको काम कारबाहीलाई नितिगत बनाउँदै आवश्यक कागजातलाई व्यवस्थित बनाउँन भनेको जानकारी गराउँदै समितिको कामलाई एकरूपता बनाउँन आवश्यक रहेको बताए । न्यायिक समितिलाई व्यवस्थित बनाउँन उजुरी प्रशासकको मूख्य भूमिका रहेकाले कार्य सम्पादनको क्षमतालाई व्यवस्थित गर्दै सहयोग गर्न आग्रह समेत गरे । वरिष्ठ अधिवक्ता जसबहादुर लुङ्गेलीले न्यायिक समितिले प्रभावकारी नीतिगत कार्य सम्पादन गर्नुपर्नेमा जोड दिए । उनले न्यायिक समितिले प्रभावकारी न्याय सम्पादन गर्नुुपर्नेमा जोड दिए । अधिवक्ता लुङेलीले भने-‘न्यायिक समितिले प्रभावकारी काम गर्न संवदेनशिल हुुँनुुपर्छपाएको अधिकारीलाई उपयोग गर्नुपर्छ ।’ वरिष्ठ अधिवक्ता लुङगेलीले भने-‘वडा अध्यक्षले इन्साफ गर्नु अपराध हो । उजुरी सुन्ने अधिकार वडा अध्यक्षलाई छेन । उजुरी दर्ता र इन्साफ गर्ने अधिकार वडा अध्यक्षलाई छैन ।’ जिल्ला समन्वय समितिका प्रमुख रामराज आङ्देम्बेको अध्यक्षतामा भएको कार्यक्रममा सबै स्थानीत तहका न्यायिक समिति, उजुरी प्रशासक सहभागी कार्यक्रममा मानव अधिकार मञ्चका अध्यक्ष मोहनसिंह थेबेले स्थानीय सरकारले आम नागरिकको न्यायमा पहूँच स्थापना गर्न न्यायिक समितिले नीतिगत कार्य सम्पादनमा जोड दिनुु पर्ने बताए । कार्यक्रम ओपन सोसाइटी पोलिसी सेन्टरको साझेदारीमामानवअधिकार मञ्चनेपालले सञ्चालन गरिरहेकाे गुणस्तरीय न्याय सुनिश्चितताकालागि स्थानीय सरकार सहयोग परियोजना अन्तरगत सञ्चालन भएको हाे ।"
	}, {
		"id": "49",
		"title": "न्यायिक समितिको नीतिगत र कार्य सम्पादन प्रक्रियामा एक रूपता सम्बन्धि जिल्ला स्तरीय कार्यशाला सम्पन्न",
		"image": "https:\/\/hurf.org.np\/np\/uploads\/images\/judicial-committe2023-07-20-11-02-14.jpeg",
		"description": "इलाम ३ साउन न्यायिक समितिको नीतिगत र कार्य सम्पादन प्रक्रियामा एक रूपता सम्बन्धि जिल्ला स्तरीय कार्यशालामा आज साउन ३गतेबुधबार इलाममा सम्पन्न भएको छ । कार्यशालामा न्यायिक समितिको कार्य सम्पादनलाई कसरी चुस्त दुरूस्त बनाउँन सकिन्छ भन्ने विषयमा छलफल भएको थियो । कार्यशालामा स्थानीय तहका न्यायिक समितिलाई नीतिगत कार्य सम्पादनमा जोड दिनसहभागीले सुझाब दिएका छन् । उनिहरूले न्यायिक समितिले संघीयताको मर्मलाई संस्थागत विकास गर्न प्रतिबद्धता, जिम्मेवारी र विश्वासिलो कार्य सम्पादन गर्नुपर्नेमा जोड दिएका छन् । जिल्ल्ला समन्वय समिति, जिल्लाका स्थानीय पालिकाको समन्वयमा मानव अधिकार मञ्च नेपाल इलामको, गुणस्तरीय न्याय सेवा सनिश्चितताको लागि स्थानीय सरकार सहयोग कार्यक्रमले आयोजना गरेको कार्यक्रममा न्यायिक समितिको कार्य सम्पादनलाई नीतिगत बनाउँन आग्रह समेत गरे । कार्यक्रममा सर्वोच्च अदालतका न्यायधिस तिलप्रसाद श्रेष्ठले संघीयताको मर्म र भावाना अनुरूप नागरिकको न्यायमा पहुँच स्थापना गर्न स्थानीय न्यायिक समितिको कार्य सम्पादनलाई नीतिगत बनाउँनु पर्नेमा जोड दिए । उनले सबै अवस्थामा कानुनले मात्रै न्याय दिन नसक्ने भएकाले नागरिकको खास समस्यालाई सम्बोधन गर्न विवादमा परेकाले आफ्नै प्रतिनीधि मार्फत समाधान गर्न न्यायिक समितिले काम गर्नुपर्ने बताए । ‘स्थानीय तहको न्यायिक समितिको नीतिगत कार्य सम्पादनले नागरिकको न्यायमा पहुँच र अधिकारको स्थानपना हुन्छ न्यायधिस श्रेष्ठले भने-‘न्यायिक समितिको यो क्षेत्राधिकारले संघीयताको अभ्यासको अवसर दिएको छ । काम गर्दा म निश्पक्ष छु, भन्ने होइन अरूले निश्पक्ष छ भन्ने काम गर्नुपर्छ ।’ न्यायधिस श्रेष्ठले भने-‘ जन प्रतिनीधिले विवाद मिलाउँनु पर्छ भनेको छैन । न्यायिक समितिले जथाभावी निणर्य गर्नु हुदैन संवेदनशिल हुँनुपर्छ । जथाभावी निणर्य गर्नु विधि सम्मत होइन । वडा कार्यालयले गरेको विवाद समाधानले कानुनी मान्यता पाउँदैन । त्यसैले स्थानीय न्यायिक समितिले नीतिगत तथा व्यवहारिक रूपमा कार्य सम्पादन गर्न आवश्यक छ ।’ न्यायिक समितिको विषयमा भर्चअल प्रस्तुुती राख्दै, श्रेष्ठले न्यायिक समितिको बढ्दो अपेक्षालाई, सीमित क्षमताले सम्बोधन गर्न न्याय सम्पादनको अनुभव सिकाई आदान प्रदानले आम न्याय सेवामा नागरिकको पहुँच अभिबृद्धिका लागि सहकार्य आवश्यक रहको बताए । कार्यक्रममा जिल्ला न्यायधिस दिपककुमार दाहालले स्थानीत तहका न्यायिक समितिले गरेको कार्य सम्पादन चित्तबुझ्दो नपाइएको बताउँदै, नीतिगत कार्य सम्पादनमा जोड दिन न्यायिक समितिलाई सुझाब दिए । जिल्ला अदालतका श्रेस्तेदार फडिन्द्र भट्टराईले न्यायिक अनुुगमनका क्रममा न्यायिक समितिले गरेको काम कारबाहीलाई नितिगत बनाउँदै आवश्यक कागजातलाई व्यवस्थित बनाउँन भनेको जानकारी गराउँदै समितिको कामलाई एकरूपता बनाउँन आवश्यक रहेको बताए । न्यायिक समितिलाई व्यवस्थित बनाउँन उजुरी प्रशासकको मूख्य भूमिका रहेकाले कार्य सम्पादनको क्षमतालाई व्यवस्थित गर्दै सहयोग गर्न आग्रह समेत गरे । ब्रिष्ठ अधिवक्ता जसबहादुर लुङ्गेलीले न्यायिक समितिले प्रभावकारी नीतिगत कार्य सम्पादन गर्नुपर्नेमा जोड दिए । उनले न्यायिक समितिले प्रभावकारी न्याय सम्पादन गर्नुपर्नेमा जोड दिए । वरिष्ठ अधिवक्ता लुङगेलीले भने-‘वडा अध्यक्षले इन्साफ गर्नु अपराध हो । उजुरी सुन्ने अधिकार वडा अध्यक्षलाई छेन । उजुरी दर्ता र इन्साफ गर्ने अधिकार वडा अध्यक्षलाई छैन ।’ मानव अधिकार मञ्चको अध्यक्ष मोहनसिंह थेबेको अध्यक्षतामा भएको कार्यक्रममा सहभागीले राखेको जिज्ञासाका विषयमा प्रमुख जिल्ला अधिकारी श्रवणकुमार पोख्रेल, प्रहरी उपरिक्षक दिलिप घिमिरे सहजिकरण गरेका थिए । स्थानीत तहका न्यायिक समिति, उजुरी प्रशासक सहभागी कार्यशालामा मानव अधिकार मञ्चका अध्यक्ष मोहनसिंह थेबेले स्थानीय सरकारले आम नागरिकको न्यायमा पहुँच स्थापना गर्न न्यायिक समितिले नीतिगत कार्य सम्पादनमा जोड दिनु पर्ने बताए । कार्यक्रम ओपन सोसाइटी पोलिसी सेन्टरको साझेदारीमामानवअधिकार मञ्चनेपालले सञ्चालन गरिरहेकाे गुणस्तरीय न्याय सुनिश्चितताकालागि स्थानीय सरकार सहयोग परियोजना अन्तरगत सञ्चालन भएको हाे । यसअघि साउन २ गते पाँचथर जिल्लामा पनि यस्तै कार्यक्रम सम्पन्न भएको थियो ।"
	}, {
		"id": "47",
		"title": "मानवअधिकार रक्षकहरुलाई घटना अभिलेखन, तथ्याँङ्क व्यवस्थापन र मानवअधिकारको स्थिति प्रतिवेदन तालिम",
		"image": "https:\/\/hurf.org.np\/np\/uploads\/images\/HRD-training12023-07-15-09-00-09.jpeg",
		"description": "इलाम ३०असार, कोशी प्रदेशका विभिन्न जिल्ला स्थित मानवअधिकार रक्षकहरुलाई मानवअधिकार अनुगमन, अभिलेखन, तथ्याँङ्क व्यवस्थापन, द्वन्द्व संवेदनशील सञ्चार माध्यम र मानवअधिकारमा आधारित प्रतिवेदन तयारी र संप्रेषण सम्बन्धि २ दिने तालिम आज सम्पन्न भएको छ । तालिममा कोशी प्रदेशका विभिन्न जिल्लाका दश जना मानवअधिकार रक्षकहरु सहभागि भएका थिए । तालिम पश्चात तालिम प्राप्त रक्षकहरुले सम्बन्धित जिल्लाको मानवअधिकारको स्थिति प्रतिवेदन तयारी गर्ने उद्देश्यका साथ तालिम सञ्चालन गरिएको हो । यो तालिम स्थानीय तहमा न्यायिक संरचनाको सवलीकरण तथा मानवअधिकारको संरक्षण परियोजना अन्र्तगत सञ्चालन भएको हो । परियोजनामा जर्मन विकास सहयोग जिआईजेड अन्तरगत नागरिक शान्ति सेवा परियोजनाको सहकार्यमा सञ्चालित छ ।"
	}, {
		"id": "44",
		"title": "मानव अधिकार मञ्च नेपालको रजत जयन्ती सम्पन्न",
		"image": "https:\/\/hurf.org.np\/np\/uploads\/images\/358481692_6394180663951809_3616284230374357484_n2023-07-08-09-24-02.jpeg",
		"description": "मानव अधिकार मञ्च नेपालको २५ औँ स्थापना दिवस रजत जयन्ती मनाएको छ । स्थापना कालदेखि नै मानवअधिकारको क्षेत्रमा काम गर्दै आएको मञ्चले मानवअधिकार र अधिकार, द्वन्द्व शान्ति र न्याय, लैङ्गिक तथा सामाजिक समावेशीकरण, लोकतन्त्र र शुसासनलाई मुख्य विषयगत क्षेत्रमा आधारित भएर काम गरिरहेको छ । दिवसको अवसरमा आयोजित कार्यक्रमका वक्ताले सार्वजनिक सेवालाई आम नागरिकको पहुँच योग्य बनाउँनु पर्ने बताएका छन् । उनिहरूले मानव अधिकार मञ्च नेपाल इलामको २५ औं स्थापना दिवस तथा रजत जयन्तीको अवसरमा आयोजित विशेष कार्यक्रममा बोल्दै सार्वजनिक संस्थाको सेवालाई आम नागरिकसम्म पुर्‍याउँन सरोकारवाला सबैले काम गर्नु पर्नेमा जोड दिए । कार्यक्रमका प्रमुख अतिथि जिल्ला समन्वय समितिका प्रमुख जयप्रकास राईले स्थानीय सरकारले सन्तुलित भएर आम नागरिकको अधिकारसँगैका सेवालाई सन्तुलित ढंगले पहुँच योग्न बनाउँन आवश्यक रहेको बताउनुभयो। जिल्ला न्यायधिस दिपककुमार दाहालले अधिकारको संरक्षण र विकासमा सार्वजनिक सेवा प्रदायक संस्था गम्भिर हुनु पर्ने बताउनुभयो । वहाँले मानवअधिकारको संरक्षण र संवर्द्धनमा मानव अधिकार मञ्चको महत्वपूर्ण भूमिका रहेको बताउनुभयो । मञ्चको रजत स्मारिकाको विमोचन समेत भएको कार्यक्रममा नेपाली कांग्रेसकी सह सचिव डालाकुमारी कार्कीले सर्व साधारण नागरिकको अधिकारलाई ध्यानमा राखेर सरोकारवालाले काम गर्नु पर्ने बताउनुभयो । नागरिकहरुको न्याय सेवालाइ पहुँचयोग्य बनाउन मञ्चले विगतदेखि नै काम गर्दै आएको बताउनुभयो । नेकपा एमालेका उपाध्यक्ष उदय राईले सर्वसाधारणको अधिकारलाई स्थापित गर्न सके मात्र न्यायमा समेत पहुँच पुग्ने बताउनुभयो । स्थानीय सरकारको नीतिगत सहजीकरणमा संस्थाले गरेको काम सह्राहनिय रहेको बताउनुभयो । नेकपा माओवादी केन्द्रको जिल्ला सचिव शान्ता बस्नेतले मानव अधिकार सबैको अधिकार भएकाले यसको सम्बोधन सबैले गर्नुपर्ने बताउनुभयो । वहाँले मानव अधिकार सम्बोधन भयो भने मात्र सार्वजनिक सेवा प्रदायक संस्था आम नागरिकका लागि पहुँच योग्य हुनेमा जोड दिनुभयो । जनता समाजवादी पार्टीका बखत बहादुर आङ्देम्बेले सार्वजनिक सेवा प्रदायकको सेवालाई पहुँच योग्य बनाउँन सर्वसाधारण सबैको पहिचानलाई स्थापित गर्नुपर्ने बताउनुभयो । उनले समस्या र अधिकारको सवाल पहिचान गर्न नसकेको खण्डमा विभेद हुने भएकोले यसलाई सरोकारवाला सबै मिलेर सम्बोधन गनेु पर्नेमा जोड दिनुभयो । प्रमुख जिल्ला अधिकारी श्रवणकुमार पोखे्रलले सार्वजनिक सेवा प्रदायको सेवालाई सर्वसाधारणको पहुँच योग्य बनाउँन पर्ने बताउनुभयो । वहाँले हामी सबै सरकार भएकाले सबै सरकारवालाले आम नागरिकको पक्षमा काम गरेर सेवालाई पहुँच योग्य बनाउँन सरोकारवालासँग आग्रह गर्नुभयो । कार्यक्रममा बोल्दै वरिष्ठ अधिवक्ता जस बहादुर लुङ्गेलीले भन्नुभयो मानव अधिकार मञ्च नेपालले गरेको कामले राष्ट्रको नीतिगत तहमा समेत प्रभाव पारेको छ,त्यो भनेको मेलमिलापमा हो।  आफु ३० वर्षदेखि वकालती पेशा गर्दै आएको र मेलमिलाप सेवाको कारण अदालतमा मुद्धाको चाप कम भएको समेत वहाँले बताउनुभयो । कार्यक्रममा सन्दकपुर गाउँपालिकाको अध्यक्ष तुलाराम गुरूङ, इलाम नगरपालिकाको उपप्रमुख विष्णु दाहाल, देउमाई नगरपालिकाको उपप्रमुख पविमाया राई, प्रहरी निरिक्षक दिलिप घिमिरे, उच्च बार एसोशिएसनका उत्तम पौडेल, जिल्ला बार एशोसिएनका तारानाथ पराजुली, वरिष्ठ अधिवक्ता जसबहादुर लुुङ्गेली, जिल्ला अस्पताल ओसिएमसीका प्रतिनीधि, साझेदार १४ जिल्लाका प्रतिनीधि उपस्थित कार्यक्रममा मञ्चको २५ वर्र्षे यात्राका विषयमा कार्यकारी निर्देशक देबेन्द्र विश्वकर्माले जानकारी गराउनुभएको थिए । मञ्चका अध्यक्ष मोहनसिं थेबेको अध्यक्षतामा भएको कार्यक्रममा किन्नर मिसनरेकका नेपाल प्रतिनीधि कृष्णहरी थापा, जिआइजेड जेडएफडीका प्रतिनीधि नन्दकिशोर यादवले मञ्चले सचेतीकरण, क्षमता विकास, बालअधिकार लगायतका क्षेत्रमा गरेको कामहरुको बारेमा बोल्नुभयो । मञ्चकी सचिव दुर्गादेवी भट्टराईले स्वागत, संस्थाकी गायत्री थेगिमले सञ्चालन गरेको कार्यक्रममा संस्थाका विषयगत क्षेत्रमा सरोकारवालासँग मानव अधिकार र अधिकार, द्वन्द, शान्ति र न्याय, लोकतन्त्र र सुशासन, लैङ्गिक समावेशिकरणका विषयमा खुल्ला प्रदर्शनी, छलफल र जानकारी गराइएको थियो । प्रदर्शनीमा जिल्लाका जनप्रतिनीधि, कर्मचारी, अधिकारकर्मी, विभिन्न शैक्षिक संस्थाका विद्यार्थी, शिक्षक, अविभावक, व्यवसायी, बुद्विजीबि, सञ्चारकर्मी, सर्वसाधारणले अवलोकन गरेका थिए । कार्यक्रममा मञ्चको फोरम थिएटरले बालबालिकाको विषय समेटिएको लघु नाटन समेत प्रदर्शन भएको थियो ।"
	}, {
		"id": "40",
		"title": "पालिका स्तरिय बाल सन्जाल गठन",
		"image": "",
		"description": "बालअधिकार समिति सन्दकपुर गाँउपालिकाको आयोजना र मानव अधिकार मञ्च नेपालको सहकार्य तथा किन्डरमिसनरेक जर्मनीको सहयोगमा मिति २०८० असार ५ गते सन्दकपुर गाँउपालिका पालिका स्तरिय बाल सन्जाल गठन भएको छ । कार्यक्रममा पालिका अध्यक्ष, प्रशासकीय प्रमुख, बाल कल्याण अधिकारी, माध्यमिक विधालयका संरक्षक शिक्षक , बाल क्लबका प्रतिनिधि को उपस्थितिमा सम्पन्न भएको हाे।"
	}, {
		"id": "25",
		"title": "बजेटमा बाल श्रम निवारण सम्बन्धि कार्यक्रम समावेश गर्न माग",
		"image": "",
		"description": "बालबालिका सम्बन्धि काम गर्दै आएका विभिन्न सामाजिक संस्थाले सामाजिक विकास मन्त्रालयलाई आगामी बजेटमा बाल श्रम निवारण सम्बन्धि कार्यक्रम समावेश गर्न माग गर्दै सोमबार ज्ञापन पत्र बुझाएका छन् । प्रदेश सरकार सामाजिक बिकास मन्त्रालयका मन्त्री बुद्दिकुमार राजभण्डारीलाई सामाजिक सरकारको कार्यक्रममा बाल श्रमको निवारणको विषयलाई समेट्न माग गर्दै ज्ञापन पत्र बुझाएका हुन । बालश्रम बिरुद्ध अन्तर्राष्ट्रिय दिवसको सन्दर्भमा प्रदेशको नीति तथा कार्यक्रममा बालअधिकार तथा बालश्रम विरुद्धको कार्यक्रममा सञ्चालन गर्न सरकारको ध्यानाकर्षण गराउँन राष्ट्रिय बाल संरक्षण एलायन्स ९एनसिपीए०, इन्सेक, मानव अधिकार मञ्च नेपाल इलाम, सिविन नेपाल, गैर सरकारी संस्था महासंघ, कन्सोटीयम नेपाल, मानव अधिकार एलायन्स लगायत संस्थाले ज्ञापन पत्र बुझाएको जनाइएको छ । प्रदेशलाई आगामी सन २०२५ सम्ममा बाल श्रम मुक्त बनाई सुखी र समृद्ध बनाउँन प्रदेश सररकाले आगामी वर्षको बजेटमा ११ बुँदेमा समेटिएको कार्यक्रम समावेश गर्न माग गरिएको छ । सबै स्थानीय तहमा बाल अधिकार समिति गठन, बाल कल्याण अधिकारीको व्यवस्था, बाल कोषको स्थापना, समाजसेवी र बाल मनोविज्ञको सूचिको व्यवस्था गर्नुका साथै बाल श्रम निवारण उपसमिति निमाणर् गर्नु पर्ने ज्ञापन पत्रमा उल्लेख छ । बाल श्रम मुुक्त स्थानीय तह बनाउँन प्रोत्साहन गर्नुपर्ने, बालबालिका खोजतलास १०४ र बाल हेल्पलाइन १०९८ सञ्चालन व्यवस्थापन, उद्दार तथा उद्दार गरिएको बालबालिकाको संरक्षण तथा पुनस्थापनाको कार्यक्रम सञ्चालन गर्नुपर्ने लगायतको माग छ ।"
	}, {
		"id": "24",
		"title": "मानव अधिकारको संरक्षण र अनुगमन अभिलेखिकरण सम्बन्धि साझेदार संस्था सँग एकदिने कार्यक्रम पाँचथरमा सम्पन्न",
		"image": "",
		"description": "जी.आइ.जेडको सहयोग, मानव अधिकार् मन्च नेपाल इलामको आयोजना र स्थानीय साझेदार संस्थाहरुको सहकार्यमा मानव अधिकारको संरक्षण र अनुगमन अभिलेखिकरण सम्बन्धि साझेदार संस्थाहरुसँगको एकदिने कार्यक्रम पाँचथर र ताप्लेजुङ जिल्लामा सम्पन्न भएको छ । गएको असोज २७ र २८ गते सम्पन्न कार्यक्रममा मन्चसँग सहकार्य गरिरहेको साझेदार संस्थाहरुका पदाधिकारी, स्थानीय सामाजिक संघ संस्था, सञ्चारकर्मी, कानुन व्यावसायी लगायतका व्यक्तिहरुको उपस्तिथि रहेको थियो । कार्यक्रममा जिल्लाको समग्र मानव अधिकारको अवस्था , मानव अधिकारको क्षेत्रमा काम गरिरहेका संस्थाहरुले कसरी अनुगमन अभिलेखन र तथ्यांक संकलन कसरी भैरहेको छ र त्यसलाई कसरी संरक्षित अभिलेखिकरण गर्न सकिन्छ भन्ने विषयमा भएको हो । कार्यक्रमका सहभागीहरुले पछिल्लो समयमा अधिकारको अवस्थालाई हेर्ने हो भने महिला र बालबालिकाहरुमा बढी समस्या देखिएको बताएका हुन् । महिलाहरुलाई कुण्ठित गरि उनिहरुको राजनीतिक अधिकारप्रति हस्तक्षेप भएको अवस्था रहेकोमा उनिहरुले जोड दिएका हुन् । छलफलकै क्रममा बालबालिकाहरुले सानै उमेरमा विवाह गर्ने भएकाले त्यसबाट हुने असर बढिनै भएको पाईएको हो । यस्तै सरकारले दिएको सेवा सुबिधाको प्रयोग गर्न नपाएको अवस्था रहेको सहभागीहरुले बताएका हुन । कार्यक्रमको उदेश्यमाथि परियोजनाका प्रमुख पारस राईले प्रष्ट पार्नुभएको हो । यस्तै उठेका सवालमाथि मञ्चका योजना तथा अनुगमन अधिकृत तथा स्थानीय शान्ति सहजकर्ता योगराज सापकोटाले प्रस्ट पार्नुभएको हो । समग्र संस्थागत विकास र हाल संस्थाले गरिरहेको कामको बारेमा संस्थाका कार्यकारी निर्देशक देवेन्द्र विश्वकर्माले जानकारी गराउनुभयो । कार्यक्रमको सञ्चालन उर्मिला राईले गर्नुभएको हो ।"
	}, {
		"id": "23",
		"title": "स्थानीय न्यायिक समितिको कार्य सम्पादन र संस्था्गत संरचनाको विकास सम्बन्धि अन्तरक्रिया सम्पन्न",
		"image": "",
		"description": "जी.आइ.जेडको सहयोग, मानव अधिकार् मन्च नेपाल इलामको आयोजना, जिल्ला समन्वय समितिको समन्वय तथा स्थानीय तहहरुसँगको सहकार्यमा स्थानीय न्यायीक समितिको कार्य सम्पादन र संस्था्गत संरचनाको विकास सम्बन्धि अन्तरक्रिया कार्यक्रम प्रदेश न. १ का विभिन्न जिल्लाहरुमा सम्पन्न भएको छ । राज्य पुर्नसंरचना पश्चात २०७४ मा स्थानीय तहका पहिलो निर्वाचनपछि पहिलोक ५ वर्षमा भएका न्यायिक कार्यहरुको विषयमा कार्यक्रममा समिक्षा गरिएको बताइएको हो । यसका साथै हालसम्मका उपलब्धिहरुलाई कसरी संस्थागत गर्न सकिन्छ ? न्यायीक समितिको अहिलेको अवस्था के छ ? सीप, जनशक्ति, स्रोत, योजना र न्यायीक सेवा प्रवाहसँग सम्बन्धित, आगामी सहकार्य र आवस्यकता के हुन सक्छ ? भावी योजना कालागि विकल्पहरु के हुन सक्छन भन्ने विषयमा छलफल भएको हो । कार्यक्रम ओखलढुङ्गा जिल्लामा गत मङसिर २७ गते, खोटाङ जिल्लामा मङ्सिर २८ गते, भोजपुरमा मङ्सिर २९ गते, संखुवासभा जिल्लामा पुष ३ गते, धनकुटामा पुष ४ गते र तेह्रथुम जिल्लामा पुष १४ गते सम्पन्न भएको बताइएको छ । कार्यक्रममा स्थानीय तहका उपाध्यक्ष÷उपप्रमुख तथा न्यायिक समितिका संयोजक, न्यायिक समिति सदस्यहरु, ऊजुरी प्रशासकहरुको उपस्थिति रहेको थियो । कार्यक्रमका सहभागीहरुले स्थानीय तहमा न्यायिक समितीको अभ्यास सुरु भएपछि नागरिकहरुलाई न्यायिक कार्यमा राहत मिलेको बताउनुभयो । ओखलढुङ्गा जिल्लाको कार्यक्रममा आफनो ५ वर्षे कार्यकालको अनुभव सुनाउनुहुँदै सिद्दीचरण नगरपालिकाकी निवर्तमान उपाध्यक्ष इच्छा कुमारि गुरुङले आफुहरुले न्यायिक समितिको जिम्मेवारि लिँदै गर्दा त्यस सम्बन्धि ज्ञान नभएकाले गाह्रो भएको बताउनुभयो । वहाँले मानव अधिकार मञ्च नेपालसँग सहकार्य गरेपछि सहज भई न्यायिक समितिको कार्यसम्पादन प्रक्रियालाई प्रभावकारि रुपमा अगाडि बढाउन सहयोग पुगेको बताउनुभयो । मञ्चले न्यायिक समितिका पदाधिकारीहरुका लागि प्रदान गरेको विवाद, मेलमिलाप र कानून सम्बन्धी ७ दिवसीय तालिमले कार्य सम्पादनमा थप सहयोग पुगेको बताउनुभयो । यस्तै आफनो कार्यकालमा प्रत्येक वडामा मेलमिलाप केन्द्र स्थापना गरेको, प्रत्येक वडामा मेलमिलापकर्ताृ छनोट गरि तालिम प्रदान गरेको र मञ्चकै सहयोगमा न्यायिक कार्यविधि ऐन, मेलमिलाप कार्यविधि एवम् न्यायिक समितिको संरचनागत विकास गरेका बताउनुभयो । यसैगरि भोजपुर जिल्लाको आमचोक गाँउपालिका न्यायिक समितिको सम्पूर्ण १० वटै वडाहरुमा मेलमिलाप केन्द्र रहेको र मेलमिलापकर्ताहरुलाई सुचिकृत गरि प्रत्येक वर्ष नविकरण गर्ने गरेको उपाध्यक्ष रमा राईले बताउनुभयो । संखुवासभा जिल्लाको चिचिला गाँउपालिका उपाध्यक्ष मनकला राईले राज्यले दिएको महत्वपुर्ण जिम्मेवारीलाई अवसरका रुपमा लिएको बताउनुभयो । यस्तै तेह्रथुम जिल्लाको कार्यक्रममा जिल्लाको मेन्छायम गाउँपालिकाका उपाध्यक्ष तथा न्यायिक समिति संयोजक गीता तिम्सिना गौतमको न्यायिक समितीका काम कर्तव्य, अधिकार र आफ्नो भुमिकाप्रति मानव अधिकार मञ्च नेपालले सहयोग गरेको र जसले गर्दा कार्यसम्पादनमा सहयोग पुगेको अनुभव छ । धनकुटा जिल्ला समन्वय समिती उपप्रमुख सावित्रा राईले न्यायिक समितीको कामलाई चलायमान र प्रभावकारि बनाउनका लागि आफुले निरन्तर समन्वय र सहकार्य गर्ने बताउनुभयो । यस्तै मेरिङ्देन गाउँपालिका उपाध्यक्ष तथा न्यायिक समिति संयोजक दुर्गा प्रसाद श्रेष्ठले भने आफुहरुको पालिकामा न्यायिक समितिका लागी १४ लाख बजेट बिनियोजन गरि काम गरिरहेको बताउनुभयो । यस्तै मिक्वाखोला गाँउपालिकाका उपाध्यक्ष तथा न्यायिक समिति संयोजक डण्डु लामा शेर्पाले भने आफुलाई न्यायिक समितिको बारेमा कम जानकार भएकोले बजेट बिनियोजन हुन नसक्दा कार्यसम्पादनमा सम्स्या आईरहेको र आगामी दिनमा यस सम्बन्धी तालिम आयोजना गरि अघि बढ्ने बताउनुभयो । कार्यक्रमको सहजीकरण गुणस्तरीय न्याय सेवा सुनिश्चितताका स्थानिय सरकार सहयोग परियोजनाका प्रमुख मनकुमार बराईलीले गर्नुभएको हो । कार्यक्रममा उठेका सवालमाथी प्रष्ट पार्नुहुदै संस्थाका कार्यकारी निर्देशक देवेन्द्र विश्वकर्माले न्यायिक समितिले गरिरहेको कामलाई अझ प्रभावकारी बनाउन आगामी दिनमा आफुहरुले सकेको सहयोग र सहकार्य गर्ने बताउनु भयो । कार्यक्रममा ताप्लेजुङको सम्पुर्ण पालिकाका न्यायीक समितिका संयोजक र न्यायीक समितिका सदस्य, उजुरी प्रशासक, कर्मचारी, जिल्लाका सञ्चारकर्मी, संस्थाका कर्मचारी लगायतको सहभागिता रहेको थियो । जिल्ला समन्वय समितिको सभाहलमा सम्पन्न कार्यक्रमको सञ्चालन मञ्चकी सुचना अधिकारी उर्मिला राईले गर्नुभएको हो ।"
	}, {
		"id": "22",
		"title": "मानव अधिकारको संरक्षण र अनुगमन अभिलेखिकरण सम्बनधी एकदिने अन्तरक्रिया कार्यक्रम सम्पन्न",
		"image": "",
		"description": "जी.आइ.जेडको सहयोग, मानव अधिकार् मन्च नेपाल इलामको आयोजना र स्थानीय साझेदार संस्थाहरुको सहकार्यमा मानव अधिकारको संरक्षण र अनुगमन अभिलेखिकरण सम्बन्धि साझेदार संस्थाहरुसँगको एकदिने कार्यक्रम प्रदेश नं. १ का विभिन्न जिल्लाहरुमा सम्पन्न भएको छ । कार्यक्रममा मन्चसँग सहकार्य गरिरहेको साझेदार संस्थाहरुका पदाधिकारी, स्थानीय सामाजिक संघ संस्था, सञ्चारकर्मी, कानुन व्यावसायी लगायतका व्यक्तिहरुको उपस्तिथि रहेको थियो । कार्यक्रममा जिल्लाको समग्र मानव अधिकारको अवस्था, मानव अधिकारको क्षेत्रमा काम गरिरहेका संस्थाहरुले अनुगमन अभिलेखन र तथ्यांक संकलन कसरी भैरहेको छ र त्यसलाई कसरी संरक्षित अभिलेखिकरण गर्न सकिन्छ भन्ने विषयमा छलफल भएको हो । कार्यक्रम ओखलढुङ्गा जिल्लामा गत मङसिर २७ गते, खोटाङ जिल्लामा मङ्सिर २८ गते, भोजपुरमा मङ्सिर २९ गते । यसैगरि संखुवासभा जिल्लामा पुष ३ गते, धनकुटामा पुष ४ गते र तेह्रथुम जिल्लामा पुष १४ गते सम्पन्न भएको बताइएको छ । मानव अधिकार मञ्च नेपालले प्रदेश नं. १ नेपालका इलाम बाहेकका १३ वटा जिल्लाका साझेदार संस्थाहरुसँग मानवअधिकार अभिलेखिकरण, बालअधिकार लगायतका सामाजिक सवालहरुमा साझेदारीमा काम गरिरहेको छ । मञ्चले पाँचथर जिल्लामा मानव अधिकार चेतना र विकास केन्द्र हुकोडेक, ताप्लेजुङमा वातावरण संरक्षण र विकास मञ्च ९भ्ऋम्ँ०, समाज स्पर्श समिति संखुवासभा, देउराली सोसाइटी तेह्रथुम, विकास र सचेतनाका लागि सामाजक संस्था सोडा भोजपुर, सामुदायिक विकास मञ्च धनकुटा यसैगरि प्रदेश कोकन मोरङ, सुशासनका हिमायती उदयपुर, दुरदृष्टि विकास समाज सुनसरी, जनसेवा समाज खोटाङ, महिला जनचेतना झापा, योङ स्टार क्लव सोलुखुम्बु र एकिकूत स्रोत व्यवस्थापन समिति ओखलढुङगामा सहकार्य गरिरहेको छ । कार्यक्रमका सहभागीहरुले जिल्लामा मानवअधिकारको अवस्थाको विषयमा आ–आफ्नो धारणा व्यक्त गरेका थिए । मानवअधिकारको विषयमा समय–समयमा छलफल गर्नुपर्ने आवश्यकता रहेको समेत छलफल भएको थियो ।"
	}]
}
